{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "▁t": 259,
      "▁a": 260,
      "in": 261,
      "he": 262,
      "re": 263,
      "on": 264,
      "er": 265,
      "▁the": 266,
      "▁s": 267,
      "at": 268,
      "▁o": 269,
      "en": 270,
      "▁w": 271,
      "or": 272,
      "it": 273,
      "an": 274,
      "▁c": 275,
      "is": 276,
      "es": 277,
      "▁f": 278,
      "al": 279,
      "nd": 280,
      "ing": 281,
      "ed": 282,
      "▁p": 283,
      "▁b": 284,
      "ar": 285,
      "ou": 286,
      "▁of": 287,
      "▁in": 288,
      "▁to": 289,
      "▁m": 290,
      "▁and": 291,
      "ic": 292,
      "ion": 293,
      "▁d": 294,
      "as": 295,
      "le": 296,
      "▁h": 297,
      "om": 298,
      "▁th": 299,
      "ent": 300,
      "▁T": 301,
      "il": 302,
      "st": 303,
      "▁S": 304,
      "ro": 305,
      "▁re": 306,
      "el": 307,
      "▁A": 308,
      "▁l": 309,
      "ct": 310,
      "▁n": 311,
      "▁I": 312,
      "et": 313,
      "▁C": 314,
      "▁e": 315,
      "ve": 316,
      "id": 317,
      "▁g": 318,
      "ut": 319,
      "ol": 320,
      "ot": 321,
      "▁is": 322,
      "am": 323,
      "▁M": 324,
      "ur": 325,
      "ly": 326,
      "im": 327,
      "▁on": 328,
      "▁for": 329,
      "ad": 330,
      "ce": 331,
      "ation": 332,
      "▁be": 333,
      "ig": 334,
      "ay": 335,
      "ow": 336,
      "us": 337,
      "ch": 338,
      "ver": 339,
      "▁P": 340,
      "▁B": 341,
      "▁that": 342,
      "▁y": 343,
      "▁st": 344,
      "ir": 345,
      "ith": 346,
      "▁The": 347,
      "▁W": 348,
      "▁H": 349,
      "▁he": 350,
      "▁with": 351,
      "▁(": 352,
      "▁D": 353,
      "ul": 354,
      "ra": 355,
      "un": 356,
      "▁it": 357,
      "se": 358,
      "ter": 359,
      "▁R": 360,
      "▁F": 361,
      "▁as": 362,
      "▁an": 363,
      "▁wh": 364,
      "▁you": 365,
      "▁al": 366,
      "if": 367,
      "em": 368,
      "ers": 369,
      "▁con": 370,
      "ill": 371,
      "▁L": 372,
      "▁N": 373,
      "ag": 374,
      "▁pro": 375,
      "ri": 376,
      "▁E": 377,
      "od": 378,
      "ist": 379,
      "ac": 380,
      "her": 381,
      "▁we": 382,
      "▁G": 383,
      "est": 384,
      "and": 385,
      "op": 386,
      "ate": 387,
      "th": 388,
      "▁at": 389,
      "um": 390,
      "ab": 391,
      "ess": 392,
      "▁was": 393,
      "▁com": 394,
      "ld": 395,
      "pp": 396,
      "▁are": 397,
      "ew": 398,
      "▁v": 399,
      "ore": 400,
      "ke": 401,
      "ity": 402,
      "rom": 403,
      "▁de": 404,
      "▁or": 405,
      "res": 406,
      "igh": 407,
      "▁ex": 408,
      "ment": 409,
      "▁O": 410,
      "os": 411,
      "qu": 412,
      "oc": 413,
      "▁J": 414,
      "▁ha": 415,
      "ect": 416,
      "▁by": 417,
      "ort": 418,
      "ant": 419,
      "ies": 420,
      "ain": 421,
      "art": 422,
      "▁se": 423,
      "iv": 424,
      "▁su": 425,
      "▁r": 426,
      "▁from": 427,
      "ive": 428,
      "nt": 429,
      "ust": 430,
      "end": 431,
      "▁not": 432,
      "▁this": 433,
      "ud": 434,
      "▁have": 435,
      "▁sh": 436,
      "ight": 437,
      "all": 438,
      "▁ch": 439,
      "our": 440,
      "▁U": 441,
      "ard": 442,
      "red": 443,
      "▁u": 444,
      "ial": 445,
      "ear": 446,
      "▁“": 447,
      "▁le": 448,
      "out": 449,
      "ould": 450,
      "pt": 451,
      "ell": 452,
      "ge": 453,
      "ost": 454,
      "▁In": 455,
      "▁wor": 456,
      "rou": 457,
      "og": 458,
      "▁us": 459,
      "▁ab": 460,
      "gh": 461,
      "ast": 462,
      "ure": 463,
      "ome": 464,
      "pe": 465,
      "ak": 466,
      "ine": 467,
      "▁pl": 468,
      "ok": 469,
      "▁has": 470,
      "ich": 471,
      "per": 472,
      "▁can": 473,
      "pl": 474,
      "▁j": 475,
      "▁K": 476,
      "▁St": 477,
      "ions": 478,
      "ff": 479,
      "▁Th": 480,
      "ber": 481,
      "▁will": 482,
      "ide": 483,
      "▁all": 484,
      "ia": 485,
      "▁k": 486,
      "ack": 487,
      "ans": 488,
      "ical": 489,
      "▁int": 490,
      "▁whe": 491,
      "▁his": 492,
      "ated": 493,
      "ice": 494,
      "▁\"": 495,
      "ther": 496,
      "ong": 497,
      "▁go": 498,
      "▁do": 499,
      "ame": 500,
      "age": 501,
      "▁ne": 502,
      "ie": 503,
      "▁but": 504,
      "ry": 505,
      "ary": 506,
      "ip": 507,
      "ub": 508,
      "▁ad": 509,
      "iz": 510,
      "ous": 511,
      "▁cl": 512,
      "ue": 513,
      "are": 514,
      "▁me": 515,
      "act": 516,
      "▁en": 517,
      "▁their": 518,
      "cc": 519,
      "▁comp": 520,
      "ind": 521,
      "▁im": 522,
      "▁V": 523,
      "ass": 524,
      "orm": 525,
      "▁they": 526,
      "ap": 527,
      "able": 528,
      "cl": 529,
      "ult": 530,
      "▁cont": 531,
      "▁out": 532,
      "▁un": 533,
      "one": 534,
      "▁Ch": 535,
      "ime": 536,
      "ook": 537,
      "▁who": 538,
      "ep": 539,
      "▁which": 540,
      "▁more": 541,
      "▁Y": 542,
      "ance": 543,
      "ations": 544,
      "▁sa": 545,
      "ally": 546,
      "▁res": 547,
      "ere": 548,
      "ib": 549,
      "▁up": 550,
      "▁one": 551,
      "ire": 552,
      "▁your": 553,
      "ign": 554,
      "very": 555,
      "so": 556,
      "ru": 557,
      "ence": 558,
      "ord": 559,
      "▁so": 560,
      "ake": 561,
      "▁about": 562,
      "ite": 563,
      "av": 564,
      "ction": 565,
      "du": 566,
      "▁man": 567,
      "ace": 568,
      "▁$": 569,
      "ks": 570,
      "▁It": 571,
      "ase": 572,
      "▁app": 573,
      "ents": 574,
      "port": 575,
      "▁li": 576,
      "▁were": 577,
      "▁ar": 578,
      "▁per": 579,
      "ount": 580,
      "vel": 581,
      "ach": 582,
      "ail": 583,
      "▁year": 584,
      "▁tr": 585,
      "▁-": 586,
      "▁dis": 587,
      "ond": 588,
      "form": 589,
      "▁other": 590,
      "ile": 591,
      "ays": 592,
      "▁te": 593,
      "▁ag": 594,
      "ress": 595,
      "▁part": 596,
      "▁ev": 597,
      "ory": 598,
      "ition": 599,
      "▁her": 600,
      "ose": 601,
      "▁had": 602,
      "▁new": 603,
      "▁been": 604,
      "▁off": 605,
      "reat": 606,
      "erv": 607,
      "ll": 608,
      "ely": 609,
      "▁qu": 610,
      "▁our": 611,
      "▁sp": 612,
      "ens": 613,
      "mer": 614,
      "▁also": 615,
      "own": 616,
      "int": 617,
      "lic": 618,
      "▁its": 619,
      "ian": 620,
      "ov": 621,
      "vers": 622,
      "▁work": 623,
      "ob": 624,
      "ors": 625,
      "ang": 626,
      "..": 627,
      "ree": 628,
      "▁my": 629,
      "ild": 630,
      "te": 631,
      "ark": 632,
      "▁pe": 633,
      "ings": 634,
      "▁there": 635,
      "▁He": 636,
      "▁would": 637,
      "ish": 638,
      "ound": 639,
      "▁sc": 640,
      "ove": 641,
      "▁rec": 642,
      "▁Re": 643,
      "▁\\": 644,
      "▁any": 645,
      "▁if": 646,
      "▁time": 647,
      "▁over": 648,
      "▁kn": 649,
      "▁them": 650,
      "ck": 651,
      "ne": 652,
      "irst": 653,
      "ric": 654,
      "▁some": 655,
      ").": 656,
      "ph": 657,
      "ople": 658,
      "ough": 659,
      "use": 660,
      "▁than": 661,
      "▁when": 662,
      "▁bec": 663,
      "▁said": 664,
      "▁We": 665,
      "▁pre": 666,
      "▁ro": 667,
      "nder": 668,
      "ces": 669,
      "rit": 670,
      "▁like": 671,
      "▁This": 672,
      "fter": 673,
      "▁what": 674,
      "ath": 675,
      "oy": 676,
      "▁=": 677,
      "oll": 678,
      "wo": 679,
      "ons": 680,
      "ates": 681,
      "wn": 682,
      "old": 683,
      "▁into": 684,
      "▁get": 685,
      "urn": 686,
      "▁acc": 687,
      "xt": 688,
      "▁–": 689,
      "ink": 690,
      "▁Un": 691,
      "ade": 692,
      "▁people": 693,
      "▁comm": 694,
      "hed": 695,
      "clud": 696,
      "▁no": 697,
      "),": 698,
      "ual": 699,
      "▁she": 700,
      "▁just": 701,
      "tern": 702,
      "ick": 703,
      "▁Wh": 704,
      "▁am": 705,
      "rough": 706,
      "ject": 707,
      "aw": 708,
      "ious": 709,
      "ater": 710,
      "ational": 711,
      "▁first": 712,
      "com": 713,
      "iew": 714,
      "▁des": 715,
      "ont": 716,
      "▁As": 717,
      "▁<": 718,
      "we": 719,
      "iss": 720,
      "ng": 721,
      "lect": 722,
      "ft": 723,
      "▁how": 724,
      "ool": 725,
      "ood": 726,
      "▁&": 727,
      "▁ind": 728,
      "▁act": 729,
      "amp": 730,
      "▁Se": 731,
      "iff": 732,
      "▁fe": 733,
      "▁under": 734,
      "▁Com": 735,
      "ram": 736,
      "tt": 737,
      "pec": 738,
      "ities": 739,
      "▁De": 740,
      "▁bet": 741,
      "ause": 742,
      "ning": 743,
      "▁only": 744,
      "olog": 745,
      "▁prov": 746,
      "▁tra": 747,
      "li": 748,
      "▁includ": 749,
      "▁cons": 750,
      "ced": 751,
      "eth": 752,
      "▁two": 753,
      "▁may": 754,
      ");": 755,
      "▁bl": 756,
      "▁em": 757,
      "▁most": 758,
      "erm": 759,
      "▁New": 760,
      "round": 761,
      "ert": 762,
      "//": 763,
      "▁need": 764,
      "ident": 765,
      "pect": 766,
      "ise": 767,
      "▁after": 768,
      "get": 769,
      ".”": 770,
      "les": 771,
      "ful": 772,
      "▁inv": 773,
      "▁reg": 774,
      "ublic": 775,
      "rib": 776,
      "ific": 777,
      "▁years": 778,
      "▁add": 779,
      "▁through": 780,
      "ps": 781,
      "▁Pro": 782,
      "elf": 783,
      "ating": 784,
      "row": 785,
      "▁att": 786,
      "▁And": 787,
      "yst": 788,
      "oint": 789,
      "▁know": 790,
      "ock": 791,
      "ics": 792,
      "itt": 793,
      "▁him": 794,
      "▁{": 795,
      "▁could": 796,
      "cre": 797,
      "▁imp": 798,
      "ife": 799,
      "▁back": 800,
      "▁supp": 801,
      "▁stud": 802,
      "ward": 803,
      "▁where": 804,
      "▁these": 805,
      "ict": 806,
      "▁co": 807,
      "▁Ar": 808,
      "▁ass": 809,
      "▁rel": 810,
      "als": 811,
      "ments": 812,
      "hen": 813,
      "ased": 814,
      "fore": 815,
      "oth": 816,
      "▁An": 817,
      "▁pol": 818,
      "ited": 819,
      "▁see": 820,
      "▁diff": 821,
      "ener": 822,
      "day": 823,
      "▁bu": 824,
      "ork": 825,
      "▁play": 826,
      "ys": 827,
      "▁well": 828,
      "▁ra": 829,
      "▁Al": 830,
      "arch": 831,
      "▁pr": 832,
      "hip": 833,
      "▁fl": 834,
      "ily": 835,
      "▁[": 836,
      "any": 837,
      "▁ph": 838,
      "und": 839,
      "ility": 840,
      "▁rem": 841,
      "uring": 842,
      "▁every": 843,
      "cess": 844,
      "▁sub": 845,
      "ata": 846,
      "anc": 847,
      "oss": 848,
      "▁produ": 849,
      "▁serv": 850,
      "ative": 851,
      "ange": 852,
      "=\"": 853,
      "erson": 854,
      "ren": 855,
      "uch": 856,
      "io": 857,
      "ts": 858,
      "▁such": 859,
      "ivers": 860,
      "ular": 861,
      "ring": 862,
      "▁use": 863,
      "▁You": 864,
      "▁make": 865,
      "ied": 866,
      "ystem": 867,
      "ract": 868,
      "▁many": 869,
      "velop": 870,
      "▁look": 871,
      "▁did": 872,
      "▁*": 873,
      "ible": 874,
      "▁ac": 875,
      "▁col": 876,
      "▁ret": 877,
      "▁want": 878,
      "▁hel": 879,
      "ower": 880,
      "land": 881,
      "▁ent": 882,
      "▁now": 883,
      "ures": 884,
      "ty": 885,
      "▁pres": 886,
      "▁then": 887,
      "alth": 888,
      "eg": 889,
      "▁even": 890,
      "ss": 891,
      "▁set": 892,
      "▁fin": 893,
      "▁right": 894,
      "riv": 895,
      "▁way": 896,
      "ience": 897,
      "▁again": 898,
      "ull": 899,
      "▁very": 900,
      "aking": 901,
      "chool": 902,
      "▁For": 903,
      "▁But": 904,
      "▁ob": 905,
      "▁because": 906,
      "gan": 907,
      "ues": 908,
      "ices": 909,
      "▁'": 910,
      "ement": 911,
      "▁Sh": 912,
      ",”": 913,
      "au": 914,
      "other": 915,
      "its": 916,
      "▁should": 917,
      "▁def": 918,
      "iness": 919,
      "▁trans": 920,
      "con": 921,
      "▁show": 922,
      "ah": 923,
      "▁world": 924,
      "meric": 925,
      "▁eff": 926,
      "...": 927,
      "▁end": 928,
      "▁sec": 929,
      "▁own": 930,
      "ax": 931,
      "▁exper": 932,
      "ars": 933,
      "▁being": 934,
      "air": 935,
      "ting": 936,
      "▁}": 937,
      "ution": 938,
      "ash": 939,
      "up": 940,
      "ient": 941,
      "ner": 942,
      "oun": 943,
      "▁inst": 944,
      "irect": 945,
      "▁ke": 946,
      "cept": 947,
      "iel": 948,
      "▁count": 949,
      "hes": 950,
      "cy": 951,
      "▁mod": 952,
      "ank": 953,
      "ins": 954,
      "▁help": 955,
      "▁inter": 956,
      "az": 957,
      "ism": 958,
      "ug": 959,
      "▁If": 960,
      "vern": 961,
      "▁dec": 962,
      "▁art": 963,
      "ix": 964,
      "▁spec": 965,
      "formation": 966,
      "▁those": 967,
      "▁think": 968,
      "ex": 969,
      "ble": 970,
      "▁gu": 971,
      "▁long": 972,
      "pr": 973,
      "▁sur": 974,
      "▁good": 975,
      "man": 976,
      "ason": 977,
      "▁sm": 978,
      "ollow": 979,
      "view": 980,
      "▁Americ": 981,
      "ven": 982,
      "uth": 983,
      "ween": 984,
      "▁made": 985,
      "ale": 986,
      "▁call": 987,
      "▁much": 988,
      "ince": 989,
      "ives": 990,
      "▁differe": 991,
      "▁loc": 992,
      "ef": 993,
      "▁don": 994,
      "▁start": 995,
      "▁high": 996,
      "▁mem": 997,
      "usiness": 998,
      "▁fam": 999,
      "▁bel": 1000,
      "▁mon": 1001,
      "ines": 1002,
      "▁does": 1003,
      "▁requ": 1004,
      "▁develop": 1005,
      "led": 1006,
      "ek": 1007,
      "▁num": 1008,
      "▁before": 1009,
      "▁class": 1010,
      "▁Be": 1011,
      "▁char": 1012,
      "oh": 1013,
      "▁great": 1014,
      "▁between": 1015,
      "▁.": 1016,
      "oci": 1017,
      "▁down": 1018,
      "▁lead": 1019,
      "ten": 1020,
      "▁ins": 1021,
      "gram": 1022,
      "▁exp": 1023,
      "way": 1024,
      "▁‘": 1025,
      "▁Le": 1026,
      "▁Cl": 1027,
      "▁op": 1028,
      "▁Ad": 1029,
      "ather": 1030,
      "▁public": 1031,
      "▁med": 1032,
      "chn": 1033,
      "ists": 1034,
      "▁How": 1035,
      "▁read": 1036,
      "▁system": 1037,
      "▁ref": 1038,
      "▁gr": 1039,
      "▁Sc": 1040,
      "imes": 1041,
      "▁person": 1042,
      "▁Tr": 1043,
      "ouse": 1044,
      "▁form": 1045,
      "The": 1046,
      "▁ear": 1047,
      "▁here": 1048,
      "▁det": 1049,
      "der": 1050,
      "atch": 1051,
      ".,": 1052,
      "▁Is": 1053,
      "▁|": 1054,
      "ton": 1055,
      "uss": 1056,
      "alk": 1057,
      "ology": 1058,
      "▁Q": 1059,
      "▁last": 1060,
      "ave": 1061,
      "iversity": 1062,
      "▁min": 1063,
      "uc": 1064,
      "▁used": 1065,
      "ode": 1066,
      "▁find": 1067,
      "▁ed": 1068,
      "▁fil": 1069,
      "▁commun": 1070,
      "▁sign": 1071,
      "▁cur": 1072,
      "▁ser": 1073,
      "▁som": 1074,
      "ern": 1075,
      "ually": 1076,
      "▁disc": 1077,
      "▁On": 1078,
      "read": 1079,
      "ital": 1080,
      "▁ext": 1081,
      "▁Ind": 1082,
      "ters": 1083,
      "▁val": 1084,
      "▁follow": 1085,
      "▁car": 1086,
      "▁support": 1087,
      "▁life": 1088,
      "</": 1089,
      "▁take": 1090,
      "▁There": 1091,
      "▁sim": 1092,
      "▁fun": 1093,
      "ets": 1094,
      "▁rep": 1095,
      "let": 1096,
      "--": 1097,
      "ages": 1098,
      "arm": 1099,
      "▁She": 1100,
      "▁while": 1101,
      ".\"": 1102,
      "ision": 1103,
      "ize": 1104,
      "▁conf": 1105,
      "▁—": 1106,
      "ield": 1107,
      "ames": 1108,
      "vent": 1109,
      "ered": 1110,
      "▁found": 1111,
      "▁import": 1112,
      "▁cour": 1113,
      "orn": 1114,
      "els": 1115,
      "rent": 1116,
      "▁Ph": 1117,
      "roup": 1118,
      "▁point": 1119,
      "ved": 1120,
      "ute": 1121,
      "▁cre": 1122,
      "▁str": 1123,
      "▁day": 1124,
      "ness": 1125,
      "▁both": 1126,
      "▁var": 1127,
      "▁same": 1128,
      "://": 1129,
      "▁Bl": 1130,
      "▁inf": 1131,
      "▁information": 1132,
      "▁child": 1133,
      "the": 1134,
      "▁still": 1135,
      "ized": 1136,
      "line": 1137,
      "▁though": 1138,
      "ever": 1139,
      "ection": 1140,
      "▁cent": 1141,
      "ands": 1142,
      "ined": 1143,
      "▁Ex": 1144,
      "ross": 1145,
      "▁gener": 1146,
      "▁real": 1147,
      "ically": 1148,
      "▁Z": 1149,
      "ral": 1150,
      "▁say": 1151,
      "▁av": 1152,
      "▁best": 1153,
      "▁each": 1154,
      "akes": 1155,
      "cent": 1156,
      "ants": 1157,
      "▁Fr": 1158,
      "▁mark": 1159,
      "▁data": 1160,
      "▁They": 1161,
      "▁dist": 1162,
      "▁around": 1163,
      "▁different": 1164,
      "▁report": 1165,
      "▁three": 1166,
      "▁team": 1167,
      "ety": 1168,
      "▁Con": 1169,
      "ished": 1170,
      "▁book": 1171,
      "▁cor": 1172,
      "▁business": 1173,
      "▁br": 1174,
      "aj": 1175,
      "▁provid": 1176,
      "▁during": 1177,
      "ann": 1178,
      "▁care": 1179,
      "illion": 1180,
      "ional": 1181,
      "ier": 1182,
      "ature": 1183,
      "▁el": 1184,
      "erest": 1185,
      "oot": 1186,
      "ruct": 1187,
      "▁So": 1188,
      "ural": 1189,
      "▁result": 1190,
      "gy": 1191,
      "▁gl": 1192,
      "ER": 1193,
      "vernment": 1194,
      "▁fact": 1195,
      "▁really": 1196,
      "bs": 1197,
      "▁contin": 1198,
      "▁return": 1199,
      "▁Sp": 1200,
      "▁appro": 1201,
      "▁Comm": 1202,
      "▁che": 1203,
      "▁going": 1204,
      "▁lar": 1205,
      "▁Pl": 1206,
      "bers": 1207,
      "ox": 1208,
      "▁partic": 1209,
      "ired": 1210,
      "inal": 1211,
      "▁/": 1212,
      "ared": 1213,
      "ense": 1214,
      "▁All": 1215,
      "▁resp": 1216,
      "▁What": 1217,
      "ik": 1218,
      "ving": 1219,
      "raph": 1220,
      "▁program": 1221,
      "▁Mar": 1222,
      "ger": 1223,
      "▁including": 1224,
      "▁vis": 1225,
      "▁dep": 1226,
      "▁ty": 1227,
      "▁home": 1228,
      "ien": 1229,
      "▁law": 1230,
      "ody": 1231,
      "▁iss": 1232,
      "▁school": 1233,
      "att": 1234,
      "▁del": 1235,
      "ec": 1236,
      "ina": 1237,
      "ple": 1238,
      "▁sl": 1239,
      "▁Col": 1240,
      "▁writ": 1241,
      "mber": 1242,
      "ms": 1243,
      "▁against": 1244,
      "▁place": 1245,
      "▁University": 1246,
      "▁Res": 1247,
      "▁US": 1248,
      "▁process": 1249,
      "▁direct": 1250,
      "▁design": 1251,
      "self": 1252,
      "▁pat": 1253,
      "▁post": 1254,
      "omen": 1255,
      "oad": 1256,
      "▁#": 1257,
      "ering": 1258,
      "ration": 1259,
      "rist": 1260,
      "▁run": 1261,
      "▁To": 1262,
      "▁expl": 1263,
      "usic": 1264,
      "▁Te": 1265,
      "▁sol": 1266,
      "ged": 1267,
      "ially": 1268,
      "▁stat": 1269,
      "▁state": 1270,
      "▁est": 1271,
      "▁techn": 1272,
      "uro": 1273,
      "ploy": 1274,
      "▁health": 1275,
      "ym": 1276,
      "▁number": 1277,
      "▁adv": 1278,
      "▁open": 1279,
      "▁interest": 1280,
      "▁const": 1281,
      "▁pur": 1282,
      "▁cle": 1283,
      "▁htt": 1284,
      "▁hist": 1285,
      "▁pass": 1286,
      "ways": 1287,
      "▁happ": 1288,
      "sc": 1289,
      "ator": 1290,
      "ris": 1291,
      "ron": 1292,
      "▁prof": 1293,
      "riend": 1294,
      "▁second": 1295,
      "ves": 1296,
      "▁build": 1297,
      "▁organ": 1298,
      "be": 1299,
      "▁leg": 1300,
      "▁prot": 1301,
      "nce": 1302,
      "ission": 1303,
      "arn": 1304,
      "ases": 1305,
      "▁invest": 1306,
      "ember": 1307,
      "▁mov": 1308,
      "▁That": 1309,
      "ocial": 1310,
      "▁list": 1311,
      "▁poss": 1312,
      "▁perform": 1313,
      "▁since": 1314,
      "▁At": 1315,
      "iving": 1316,
      "uman": 1317,
      "▁too": 1318,
      "uthor": 1319,
      "to": 1320,
      "▁effect": 1321,
      "▁must": 1322,
      "app": 1323,
      "ption": 1324,
      "less": 1325,
      "▁main": 1326,
      "son": 1327,
      "outh": 1328,
      "▁says": 1329,
      "▁month": 1330,
      "▁Or": 1331,
      "ohn": 1332,
      "▁oper": 1333,
      "ining": 1334,
      "▁project": 1335,
      "▁inc": 1336,
      "▁opp": 1337,
      "▁incre": 1338,
      "orth": 1339,
      "▁using": 1340,
      "▁la": 1341,
      "ittle": 1342,
      "▁i": 1343,
      "▁game": 1344,
      "ccess": 1345,
      "▁few": 1346,
      "_{": 1347,
      "▁another": 1348,
      "▁lot": 1349,
      "ething": 1350,
      "gg": 1351,
      "▁rest": 1352,
      "\">": 1353,
      "eng": 1354,
      "conom": 1355,
      "ality": 1356,
      "▁hand": 1357,
      "co": 1358,
      "rol": 1359,
      "▁power": 1360,
      "ote": 1361,
      "lease": 1362,
      "▁May": 1363,
      "▁rese": 1364,
      "osed": 1365,
      "ury": 1366,
      "lement": 1367,
      "▁top": 1368,
      "eb": 1369,
      "oard": 1370,
      "▁head": 1371,
      "▁case": 1372,
      "ertain": 1373,
      "ON": 1374,
      "min": 1375,
      "▁dem": 1376,
      "stand": 1377,
      "St": 1378,
      "thing": 1379,
      "▁Jan": 1380,
      "▁quest": 1381,
      "▁name": 1382,
      "▁rece": 1383,
      "▁company": 1384,
      "ley": 1385,
      "▁pop": 1386,
      "▁family": 1387,
      "▁tri": 1388,
      "IN": 1389,
      "▁Go": 1390,
      "▁product": 1391,
      "ump": 1392,
      "▁ann": 1393,
      "▁allow": 1394,
      "ource": 1395,
      "med": 1396,
      "▁test": 1397,
      "▁No": 1398,
      "pro": 1399,
      "▁sk": 1400,
      "▁without": 1401,
      "par": 1402,
      "▁Cent": 1403,
      "ately": 1404,
      "yn": 1405,
      "ird": 1406,
      "▁things": 1407,
      "▁When": 1408,
      "▁week": 1409,
      "▁par": 1410,
      "▁pos": 1411,
      "▁come": 1412,
      "▁plan": 1413,
      "que": 1414,
      "▁John": 1415,
      "ling": 1416,
      "ior": 1417,
      "ization": 1418,
      "▁something": 1419,
      "▁With": 1420,
      "▁big": 1421,
      "▁never": 1422,
      "▁next": 1423,
      "por": 1424,
      ",\"": 1425,
      "lection": 1426,
      "ternational": 1427,
      "ery": 1428,
      "▁put": 1429,
      "▁bro": 1430,
      "▁di": 1431,
      "err": 1432,
      "▁By": 1433,
      "▁current": 1434,
      "▁small": 1435,
      "ised": 1436,
      "une": 1437,
      "ott": 1438,
      "▁belie": 1439,
      "▁Am": 1440,
      "ailable": 1441,
      "ified": 1442,
      "▁Co": 1443,
      "▁government": 1444,
      "▁record": 1445,
      "▁Eng": 1446,
      "ope": 1447,
      "▁ide": 1448,
      "ains": 1449,
      "enn": 1450,
      "▁ca": 1451,
      "▁Man": 1452,
      "▁spe": 1453,
      "▁American": 1454,
      "▁level": 1455,
      "▁Can": 1456,
      "ivid": 1457,
      "▁stand": 1458,
      "ubl": 1459,
      "▁old": 1460,
      "of": 1461,
      "ober": 1462,
      "▁Rep": 1463,
      "ived": 1464,
      "▁turn": 1465,
      "▁equ": 1466,
      "▁might": 1467,
      "▁feel": 1468,
      "reen": 1469,
      "▁stre": 1470,
      "▁seem": 1471,
      "icle": 1472,
      "iron": 1473,
      "▁met": 1474,
      "vious": 1475,
      "▁manag": 1476,
      "rem": 1477,
      "▁cap": 1478,
      "itions": 1479,
      "▁important": 1480,
      "▁better": 1481,
      "iven": 1482,
      "▁always": 1483,
      "▁fr": 1484,
      "▁Car": 1485,
      "ories": 1486,
      "aim": 1487,
      "ries": 1488,
      "▁try": 1489,
      "here": 1490,
      "▁four": 1491,
      "▁offic": 1492,
      "ium": 1493,
      "▁United": 1494,
      "arent": 1495,
      "▁little": 1496,
      "▁country": 1497,
      "ustom": 1498,
      "▁proble": 1499,
      "▁present": 1500,
      "▁within": 1501,
      "▁Christ": 1502,
      "▁mat": 1503,
      "sp": 1504,
      "▁term": 1505,
      "▁got": 1506,
      "ES": 1507,
      "▁beh": 1508,
      "ney": 1509,
      "ured": 1510,
      "▁eas": 1511,
      "ency": 1512,
      "AR": 1513,
      "ample": 1514,
      "AT": 1515,
      "▁Wor": 1516,
      "▁fac": 1517,
      "▁grow": 1518,
      "▁mar": 1519,
      "ability": 1520,
      "▁group": 1521,
      "ument": 1522,
      "▁aff": 1523,
      "gin": 1524,
      "sh": 1525,
      "ider": 1526,
      "ention": 1527,
      "▁story": 1528,
      "▁keep": 1529,
      "▁elect": 1530,
      "▁eng": 1531,
      "▁market": 1532,
      "▁prom": 1533,
      "▁pay": 1534,
      "▁less": 1535,
      "ively": 1536,
      "▁view": 1537,
      "ify": 1538,
      "▁let": 1539,
      "▁Pol": 1540,
      "ajor": 1541,
      "▁ask": 1542,
      "▁hard": 1543,
      "▁cr": 1544,
      "▁love": 1545,
      "ination": 1546,
      "▁change": 1547,
      "inc": 1548,
      "ably": 1549,
      "▁sing": 1550,
      "▁available": 1551,
      "ained": 1552,
      "ently": 1553,
      "▁Ab": 1554,
      "▁win": 1555,
      "▁polit": 1556,
      "▁Med": 1557,
      "▁local": 1558,
      "▁Su": 1559,
      "▁experience": 1560,
      "▁order": 1561,
      "atic": 1562,
      "lex": 1563,
      "ush": 1564,
      "▁bre": 1565,
      "▁chang": 1566,
      "ording": 1567,
      "▁children": 1568,
      "ortun": 1569,
      "()": 1570,
      "br": 1571,
      "▁et": 1572,
      "▁friend": 1573,
      "ats": 1574,
      "ients": 1575,
      "▁Euro": 1576,
      "▁million": 1577,
      "oney": 1578,
      "▁water": 1579,
      "ians": 1580,
      "work": 1581,
      "▁es": 1582,
      "til": 1583,
      "▁cost": 1584,
      "▁music": 1585,
      "▁free": 1586,
      "▁//": 1587,
      "▁full": 1588,
      "▁Pres": 1589,
      "by": 1590,
      "▁One": 1591,
      "over": 1592,
      "▁sit": 1593,
      "ights": 1594,
      "OR": 1595,
      "▁non": 1596,
      "▁working": 1597,
      "put": 1598,
      "ential": 1599,
      "In": 1600,
      "▁access": 1601,
      "ref": 1602,
      "augh": 1603,
      "▁Pr": 1604,
      "ourn": 1605,
      "▁charact": 1606,
      "▁service": 1607,
      "▁days": 1608,
      "▁community": 1609,
      "▁proper": 1610,
      "ene": 1611,
      "ma": 1612,
      "ware": 1613,
      "▁bas": 1614,
      "org": 1615,
      "icy": 1616,
      "▁expect": 1617,
      "ane": 1618,
      "▁social": 1619,
      "ead": 1620,
      "▁En": 1621,
      "acy": 1622,
      "iver": 1623,
      "▁line": 1624,
      "▁meet": 1625,
      "AN": 1626,
      "▁Fl": 1627,
      "▁able": 1628,
      "▁employ": 1629,
      "uture": 1630,
      "▁left": 1631,
      "▁Br": 1632,
      "▁success": 1633,
      "ister": 1634,
      "▁activ": 1635,
      "▁Ass": 1636,
      "ee": 1637,
      "▁indust": 1638,
      "▁research": 1639,
      "ulation": 1640,
      "▁fund": 1641,
      "▁pract": 1642,
      "ising": 1643,
      "▁App": 1644,
      "oor": 1645,
      "▁past": 1646,
      "rict": 1647,
      "▁+": 1648,
      "viron": 1649,
      "osp": 1650,
      "ocus": 1651,
      "▁move": 1652,
      "▁women": 1653,
      "ours": 1654,
      "oid": 1655,
      "aster": 1656,
      "▁near": 1657,
      "irc": 1658,
      "ai": 1659,
      "▁Ne": 1660,
      "ograph": 1661,
      "▁@": 1662,
      "▁orig": 1663,
      "▁students": 1664,
      "urs": 1665,
      "▁human": 1666,
      "▁addition": 1667,
      "**": 1668,
      "urity": 1669,
      "duct": 1670,
      "for": 1671,
      "ended": 1672,
      "▁provide": 1673,
      "▁Im": 1674,
      "▁author": 1675,
      "▁called": 1676,
      "▁mil": 1677,
      "ethod": 1678,
      "iting": 1679,
      "uck": 1680,
      "▁cond": 1681,
      "ards": 1682,
      "{\\": 1683,
      "▁:": 1684,
      "▁York": 1685,
      "▁Ed": 1686,
      "▁econom": 1687,
      "▁why": 1688,
      "pos": 1689,
      "▁State": 1690,
      "ateg": 1691,
      "▁Gu": 1692,
      "▁word": 1693,
      "▁X": 1694,
      "▁fore": 1695,
      "▁priv": 1696,
      "▁$\\": 1697,
      "▁area": 1698,
      "side": 1699,
      "▁occ": 1700,
      "eter": 1701,
      "▁event": 1702,
      "▁today": 1703,
      "▁Gr": 1704,
      "▁services": 1705,
      "▁film": 1706,
      "idd": 1707,
      "ending": 1708,
      "▁major": 1709,
      "ID": 1710,
      "cer": 1711,
      "▁Europe": 1712,
      "veral": 1713,
      "▁making": 1714,
      "▁World": 1715,
      "▁National": 1716,
      "▁function": 1717,
      "▁members": 1718,
      "▁dev": 1719,
      "▁z": 1720,
      "ances": 1721,
      "resent": 1722,
      "▁away": 1723,
      "aff": 1724,
      "▁My": 1725,
      "▁anal": 1726,
      "▁Inst": 1727,
      "▁give": 1728,
      "▁desc": 1729,
      "erence": 1730,
      "alf": 1731,
      "▁until": 1732,
      "EN": 1733,
      "▁mean": 1734,
      "val": 1735,
      "ready": 1736,
      "af": 1737,
      "▁understand": 1738,
      "▁across": 1739,
      "aut": 1740,
      "▁Min": 1741,
      "\",": 1742,
      "▁based": 1743,
      "uary": 1744,
      "▁war": 1745,
      "obal": 1746,
      "rop": 1747,
      "lish": 1748,
      "▁dra": 1749,
      "ales": 1750,
      "▁along": 1751,
      "▁value": 1752,
      "▁ident": 1753,
      "artment": 1754,
      "▁kind": 1755,
      "itor": 1756,
      "▁lik": 1757,
      "▁city": 1758,
      "wards": 1759,
      "▁far": 1760,
      "▁After": 1761,
      "ots": 1762,
      "▁custom": 1763,
      "▁applic": 1764,
      "▁young": 1765,
      "ividual": 1766,
      "▁didn": 1767,
      "eral": 1768,
      "▁States": 1769,
      "▁camp": 1770,
      "math": 1771,
      "▁conn": 1772,
      "▁following": 1773,
      "▁Ju": 1774,
      "▁become": 1775,
      "▁study": 1776,
      "▁course": 1777,
      "urther": 1778,
      "▁ben": 1779,
      "▁history": 1780,
      "▁cho": 1781,
      "▁Oct": 1782,
      "itive": 1783,
      "▁job": 1784,
      "▁educ": 1785,
      "vironment": 1786,
      "▁special": 1787,
      "go": 1788,
      "▁lim": 1789,
      "▁development": 1790,
      "AS": 1791,
      "ike": 1792,
      "▁Cont": 1793,
      "▁Me": 1794,
      "▁Af": 1795,
      "▁sure": 1796,
      "idence": 1797,
      "▁season": 1798,
      "▁cult": 1799,
      "▁thing": 1800,
      "▁Act": 1801,
      "▁known": 1802,
      "iod": 1803,
      "▁Ge": 1804,
      "▁impro": 1805,
      "yl": 1806,
      "oman": 1807,
      "gether": 1808,
      "▁mult": 1809,
      "▁together": 1810,
      "▁Apr": 1811,
      "▁often": 1812,
      "▁However": 1813,
      "▁already": 1814,
      "ream": 1815,
      "ffic": 1816,
      "▁Mc": 1817,
      "imate": 1818,
      "sel": 1819,
      "▁trad": 1820,
      "▁pa": 1821,
      "▁times": 1822,
      "ole": 1823,
      "omm": 1824,
      "ray": 1825,
      "▁saf": 1826,
      "▁came": 1827,
      "▁clear": 1828,
      "▁_": 1829,
      "▁control": 1830,
      "▁tell": 1831,
      "▁Em": 1832,
      "▁having": 1833,
      "▁least": 1834,
      "▁creat": 1835,
      "▁Will": 1836,
      "▁Bro": 1837,
      "▁aut": 1838,
      "▁men": 1839,
      "leg": 1840,
      "ither": 1841,
      "▁invol": 1842,
      "▁exc": 1843,
      "iol": 1844,
      "ored": 1845,
      "▁short": 1846,
      "▁Count": 1847,
      "▁future": 1848,
      "▁phot": 1849,
      "▁particular": 1850,
      "▁focus": 1851,
      "▁several": 1852,
      "▁later": 1853,
      "rap": 1854,
      "▁early": 1855,
      "lev": 1856,
      "ows": 1857,
      "ued": 1858,
      "▁given": 1859,
      "▁Cal": 1860,
      "▁City": 1861,
      "right": 1862,
      "▁Ag": 1863,
      "▁Mr": 1864,
      "ung": 1865,
      "▁Part": 1866,
      "▁profess": 1867,
      "▁Do": 1868,
      "▁individual": 1869,
      "aterial": 1870,
      "▁ever": 1871,
      "▁These": 1872,
      "▁Aug": 1873,
      "▁certain": 1874,
      "▁March": 1875,
      "▁School": 1876,
      "elt": 1877,
      "▁include": 1878,
      "▁talk": 1879,
      "aps": 1880,
      "▁example": 1881,
      "▁opt": 1882,
      "ideo": 1883,
      "ched": 1884,
      "▁net": 1885,
      "▁large": 1886,
      "▁Aust": 1887,
      "▁claim": 1888,
      "▁pot": 1889,
      "tr": 1890,
      "aken": 1891,
      "▁others": 1892,
      "▁ant": 1893,
      "▁conc": 1894,
      "ony": 1895,
      "ww": 1896,
      "▁South": 1897,
      "che": 1898,
      "de": 1899,
      "▁air": 1900,
      "▁means": 1901,
      "▁possible": 1902,
      "▁treat": 1903,
      "▁ve": 1904,
      "▁hold": 1905,
      "not": 1906,
      "▁Har": 1907,
      "▁self": 1908,
      "ources": 1909,
      "▁January": 1910,
      "ected": 1911,
      "....": 1912,
      "▁money": 1913,
      "▁wr": 1914,
      "▁field": 1915,
      "▁among": 1916,
      "ones": 1917,
      "▁Art": 1918,
      "AL": 1919,
      "www": 1920,
      "IS": 1921,
      "▁sw": 1922,
      "ides": 1923,
      "urch": 1924,
      "ball": 1925,
      "roll": 1926,
      "▁vers": 1927,
      "ribut": 1928,
      "iam": 1929,
      "abor": 1930,
      "lege": 1931,
      "ills": 1932,
      "▁account": 1933,
      "▁series": 1934,
      "ask": 1935,
      "cing": 1936,
      "▁</": 1937,
      "▁--": 1938,
      "aring": 1939,
      "▁Dep": 1940,
      "▁feat": 1941,
      "most": 1942,
      "▁enough": 1943,
      "▁ris": 1944,
      "yle": 1945,
      "ique": 1946,
      "▁Sept": 1947,
      "▁took": 1948,
      "▁Not": 1949,
      "▁Comp": 1950,
      "▁June": 1951,
      "rew": 1952,
      "ipp": 1953,
      "▁light": 1954,
      "ted": 1955,
      "▁tem": 1956,
      "▁April": 1957,
      "▁War": 1958,
      "▁done": 1959,
      "irl": 1960,
      "▁type": 1961,
      "▁review": 1962,
      "ilar": 1963,
      "set": 1964,
      "▁Gl": 1965,
      "me": 1966,
      "▁President": 1967,
      "▁side": 1968,
      "ogn": 1969,
      "ript": 1970,
      "▁July": 1971,
      "▁fre": 1972,
      "▁happen": 1973,
      "ada": 1974,
      "▁North": 1975,
      "▁His": 1976,
      "▁learn": 1977,
      "▁house": 1978,
      "ape": 1979,
      "▁discuss": 1980,
      "▁told": 1981,
      "ids": 1982,
      "▁live": 1983,
      "▁reason": 1984,
      "▁Par": 1985,
      "▁Che": 1986,
      "▁crit": 1987,
      "▁makes": 1988,
      "▁hig": 1989,
      "back": 1990,
      "▁thought": 1991,
      "▁News": 1992,
      "▁tax": 1993,
      "▁seen": 1994,
      "▁Tra": 1995,
      "▁strong": 1996,
      "▁webs": 1997,
      "IC": 1998,
      "▁vari": 1999,
      "▁works": 2000,
      "▁opportun": 2001,
      "ails": 2002,
      "ership": 2003,
      "▁Our": 2004,
      "my": 2005,
      "▁vol": 2006,
      "▁Feb": 2007,
      "▁CO": 2008,
      "▁publ": 2009,
      "▁benef": 2010,
      "▁https": 2011,
      "ster": 2012,
      "▁food": 2013,
      "▁Dr": 2014,
      "▁deb": 2015,
      "▁deal": 2016,
      "▁mom": 2017,
      "▁Dav": 2018,
      "▁media": 2019,
      "▁five": 2020,
      "IT": 2021,
      "▁Dis": 2022,
      "▁doc": 2023,
      "▁appear": 2024,
      "▁looking": 2025,
      "verage": 2026,
      "▁night": 2027,
      "▁news": 2028,
      "▁period": 2029,
      "ournal": 2030,
      "▁Cor": 2031,
      "ental": 2032,
      "▁Reg": 2033,
      "Th": 2034,
      "▁doing": 2035,
      "▁whether": 2036,
      "uff": 2037,
      "joy": 2038,
      "▁sum": 2039,
      "cember": 2040,
      "▁port": 2041,
      "▁site": 2042,
      "▁doesn": 2043,
      "▁Bar": 2044,
      "▁Des": 2045,
      "anies": 2046,
      "ler": 2047,
      "We": 2048,
      "▁tot": 2049,
      "ators": 2050,
      "▁meas": 2051,
      "▁represent": 2052,
      "▁Qu": 2053,
      "▁key": 2054,
      "sw": 2055,
      "▁once": 2056,
      "ief": 2057,
      "▁God": 2058,
      "book": 2059,
      "▁redu": 2060,
      "▁question": 2061,
      "ovember": 2062,
      "▁El": 2063,
      "▁land": 2064,
      "angu": 2065,
      "▁relations": 2066,
      "▁percent": 2067,
      "▁chall": 2068,
      "▁death": 2069,
      "▁went": 2070,
      "reg": 2071,
      "▁won": 2072,
      "▁Serv": 2073,
      "▁signific": 2074,
      "▁compet": 2075,
      "cil": 2076,
      "▁More": 2077,
      "▁stop": 2078,
      "▁low": 2079,
      "ison": 2080,
      "play": 2081,
      "▁true": 2082,
      "▁Per": 2083,
      "▁jo": 2084,
      "▁personal": 2085,
      "▁tre": 2086,
      "essage": 2087,
      "hers": 2088,
      "▁dri": 2089,
      "▁Brit": 2090,
      "▁actually": 2091,
      "ED": 2092,
      "▁comb": 2093,
      "lu": 2094,
      "▁Pe": 2095,
      "▁method": 2096,
      "▁material": 2097,
      "gr": 2098,
      "olution": 2099,
      "▁cou": 2100,
      "▁months": 2101,
      "▁industry": 2102,
      "▁room": 2103,
      "illed": 2104,
      "▁online": 2105,
      "ges": 2106,
      "ilities": 2107,
      "▁body": 2108,
      "ival": 2109,
      "▁init": 2110,
      "▁October": 2111,
      "▁due": 2112,
      "minist": 2113,
      "rodu": 2114,
      "▁December": 2115,
      "though": 2116,
      "aces": 2117,
      "▁bit": 2118,
      "ele": 2119,
      "▁require": 2120,
      "▁Stud": 2121,
      "▁pain": 2122,
      "▁September": 2123,
      "ches": 2124,
      "▁ener": 2125,
      "agn": 2126,
      "▁create": 2127,
      "▁else": 2128,
      "ml": 2129,
      "ibility": 2130,
      "bl": 2131,
      "ret": 2132,
      "gest": 2133,
      "▁further": 2134,
      "▁pri": 2135,
      "▁started": 2136,
      "▁address": 2137,
      "▁space": 2138,
      "▁America": 2139,
      "used": 2140,
      "itted": 2141,
      "ancial": 2142,
      "▁November": 2143,
      "▁sound": 2144,
      "▁Her": 2145,
      "▁enc": 2146,
      "arget": 2147,
      "▁yet": 2148,
      "It": 2149,
      "oph": 2150,
      "):": 2151,
      "▁August": 2152,
      "fer": 2153,
      "now": 2154,
      "ule": 2155,
      "▁character": 2156,
      "gress": 2157,
      "▁respons": 2158,
      "ports": 2159,
      "▁Pa": 2160,
      "uation": 2161,
      "▁Russ": 2162,
      "wh": 2163,
      "▁comes": 2164,
      "▁problem": 2165,
      "▁bring": 2166,
      "▁needs": 2167,
      "▁super": 2168,
      "ification": 2169,
      "itle": 2170,
      "iter": 2171,
      "▁Afric": 2172,
      "▁role": 2173,
      "▁press": 2174,
      "▁Just": 2175,
      "▁national": 2176,
      "▁final": 2177,
      "▁respect": 2178,
      "irm": 2179,
      "▁announ": 2180,
      "▁West": 2181,
      "equ": 2182,
      "▁Sm": 2183,
      "▁http": 2184,
      "▁song": 2185,
      "▁single": 2186,
      "▁mind": 2187,
      "▁prob": 2188,
      "▁Acc": 2189,
      "▁cell": 2190,
      "▁While": 2191,
      "▁Health": 2192,
      "ham": 2193,
      "aining": 2194,
      "ociety": 2195,
      "ried": 2196,
      "▁Ke": 2197,
      "▁environment": 2198,
      "▁visit": 2199,
      "▁Cour": 2200,
      "▁building": 2201,
      "▁typ": 2202,
      "▁exist": 2203,
      "amb": 2204,
      "ging": 2205,
      "▁object": 2206,
      "ault": 2207,
      "ples": 2208,
      "hing": 2209,
      "▁enjoy": 2210,
      "▁House": 2211,
      "earch": 2212,
      "▁bo": 2213,
      "▁fav": 2214,
      "text": 2215,
      "▁lo": 2216,
      "ilt": 2217,
      "▁begin": 2218,
      "▁results": 2219,
      "▁complet": 2220,
      "▁aud": 2221,
      "▁issues": 2222,
      "▁From": 2223,
      "▁Post": 2224,
      "cret": 2225,
      "AC": 2226,
      "ests": 2227,
      "▁model": 2228,
      "utes": 2229,
      "▁political": 2230,
      "▁above": 2231,
      "oon": 2232,
      "selves": 2233,
      "umb": 2234,
      "▁companies": 2235,
      "▁ago": 2236,
      "str": 2237,
      "----": 2238,
      "ift": 2239,
      "ino": 2240,
      "▁getting": 2241,
      "▁Char": 2242,
      "▁La": 2243,
      "na": 2244,
      "unch": 2245,
      "▁third": 2246,
      "▁action": 2247,
      "▁dr": 2248,
      "▁Mark": 2249,
      "vert": 2250,
      "ibr": 2251,
      "head": 2252,
      "▁age": 2253,
      "▁,": 2254,
      "year": 2255,
      "▁sent": 2256,
      "EC": 2257,
      "rain": 2258,
      "▁significant": 2259,
      "ze": 2260,
      "▁Now": 2261,
      "▁TH": 2262,
      "fact": 2263,
      "ana": 2264,
      "clus": 2265,
      "▁ey": 2266,
      "empt": 2267,
      "▁believe": 2268,
      "ama": 2269,
      "▁previous": 2270,
      "pecially": 2271,
      "opy": 2272,
      "▁website": 2273,
      "utions": 2274,
      "lation": 2275,
      "',": 2276,
      "▁technology": 2277,
      "ruction": 2278,
      "oe": 2279,
      "▁Int": 2280,
      "▁estab": 2281,
      "asing": 2282,
      "▁common": 2283,
      "▁arg": 2284,
      "▁mot": 2285,
      "▁rights": 2286,
      "onse": 2287,
      "▁Don": 2288,
      "▁taken": 2289,
      "▁shall": 2290,
      "▁Law": 2291,
      "▁face": 2292,
      "▁determ": 2293,
      "▁energy": 2294,
      "▁viol": 2295,
      "▁impact": 2296,
      "error": 2297,
      "▁share": 2298,
      "▁sugg": 2299,
      "▁Austral": 2300,
      "dd": 2301,
      "ington": 2302,
      "anks": 2303,
      "ume": 2304,
      "▁effort": 2305,
      "▁former": 2306,
      "▁offer": 2307,
      "istic": 2308,
      "▁private": 2309,
      "▁step": 2310,
      "▁half": 2311,
      "▁County": 2312,
      "ST": 2313,
      "▁whole": 2314,
      "rac": 2315,
      "▁Sch": 2316,
      "epend": 2317,
      "hib": 2318,
      "▁describ": 2319,
      "▁fail": 2320,
      "ules": 2321,
      "atural": 2322,
      "▁phys": 2323,
      "▁Mich": 2324,
      "▁subject": 2325,
      "▁parent": 2326,
      "rug": 2327,
      "time": 2328,
      "lete": 2329,
      "▁six": 2330,
      "▁products": 2331,
      "▁according": 2332,
      "abel": 2333,
      "ological": 2334,
      "▁compl": 2335,
      "▁Fin": 2336,
      "ruary": 2337,
      "}}": 2338,
      "▁particip": 2339,
      "▁associ": 2340,
      "ht": 2341,
      "▁court": 2342,
      "▁general": 2343,
      "▁video": 2344,
      "▁Pre": 2345,
      "▁consider": 2346,
      "ouncil": 2347,
      "chie": 2348,
      "▁content": 2349,
      "▁official": 2350,
      "ysis": 2351,
      "▁tw": 2352,
      "ades": 2353,
      "▁ens": 2354,
      "▁International": 2355,
      "▁almost": 2356,
      "▁Germ": 2357,
      "ext": 2358,
      "▁UK": 2359,
      "▁mor": 2360,
      "▁struct": 2361,
      "▁gen": 2362,
      "▁fall": 2363,
      "itte": 2364,
      "fect": 2365,
      "▁attack": 2366,
      "▁heart": 2367,
      "▁lat": 2368,
      "▁Trump": 2369,
      "ression": 2370,
      "▁hy": 2371,
      "hel": 2372,
      "▁Sec": 2373,
      "▁games": 2374,
      "▁quality": 2375,
      "irt": 2376,
      "atory": 2377,
      "▁>": 2378,
      "itary": 2379,
      "▁position": 2380,
